/* NSButtonCell (Add) : <title:Add> (oid:500) */
"Add" = "Add";

/* NSIBHelpConnector : <title:Add a new decoration primitive. > (oid:679) */
"Add a new decoration primitive. " = "Add a new decoration primitive. ";

/* NSIBHelpConnector : <title:Add a new desktop.> (oid:676) */
"Add a new desktop." = "Add a new desktop.";

/* NSBox (Box) : <title:Box> (oid:827) */
"Box" = "Box";

/* NSButtonCell (Button) : <title:Button> (oid:497) */
"Button" = "Button";

/* NSTextFieldCell (Color label:) : <title:Color label:> (oid:496) */
"Color label:" = "Color label:";

/* NSIBHelpConnector : <title:Configure settings of the selected primitive. > (oid:678) */
"Configure settings of the selected primitive. " = "Configure settings of the selected primitive. ";

/* NSTableColumn : <title:Decoration name> (oid:611) */
"Decoration name" = "Decoration name";

/* NSTextFieldCell (Desktop Name) : <title:Desktop Name> (oid:491) */
"Desktop Name" = "Desktop Name";

/* NSTextFieldCell (Desktop picture:) : <title:Desktop picture:> (oid:495) */
"Desktop picture:" = "Desktop picture:";

/* NSIBHelpConnector : <title:Drag an image here to set it as the wallpaper. > (oid:681) */
"Drag an image here to set it as the wallpaper. " = "Drag an image here to set it as the wallpaper. ";

/* NSTableColumn : <title:Enabled> (oid:551) */
"Enabled" = "Enabled";

/* NSPopUpButtonCell (Fill screen) : <title:Fill screen> (oid:501) */
"Fill screen" = "Fill screen";

/* NSMenu : <title:Menu> (oid:108) */
"Menu" = "Menu";

/* NSMenuItem : <title:None (Center)> (oid:466) */
"None (Center)" = "None (Center)";

/* NSPanel (Organize your desktops) : <title:Organize your desktops> (oid:6) */
"Organize your desktops" = "Organize your desktops";

/* NSMenu : <title:OtherViews> (oid:463) */
"OtherViews" = "OtherViews";

/* NSButtonCell (Remove) : <title:Remove> (oid:487) */
"Remove" = "Remove";

/* NSIBHelpConnector : <title:Remove the selected decoration primitive.> (oid:680) */
"Remove the selected decoration primitive." = "Remove the selected decoration primitive.";

/* NSIBHelpConnector : <title:Remove the selected desktop.> (oid:677) */
"Remove the selected desktop." = "Remove the selected desktop.";

/* NSTextFieldCell (Scaling:) : <title:Scaling:> (oid:488) */
"Scaling:" = "Scaling:";

/* NSButtonCell (Select…) : <title:Select…> (oid:498) */
"Select…" = "Select…";

/* NSButtonCell (Show custom desktop picture) : <title:Show custom desktop picture> (oid:489) */
"Show custom desktop picture" = "Show custom desktop picture";

/* NSButtonCell (Show decorations on this desktop) : <title:Show decorations on this desktop> (oid:493) */
"Show decorations on this desktop" = "Show decorations on this desktop";

/* NSTextFieldCell (Showing 2 applications) : <title:Showing 2 applications> (oid:492) */
"Showing 2 applications" = "Showing 2 applications";

/* NSMenuItem : <title:Stretch to fill screen> (oid:464) */
"Stretch to fill screen" = "Stretch to fill screen";

/* NSBox (Title) : <title:Title> (oid:686) */
"Title" = "Title";

